[{"place_id":"pon1","geometry":{"type":"Point","coordinates":[11.303019,44.71256]},"display_name":"Casa Padre Edmondo Cavicchi,from:Lume-PON","category":"attractions","type":"attrazione","importance":1.0,"icon":"","visiting_time":0.0,"opening_hours":"ok","opening_days":"ok","rating":0,"photo_url":"","description":"Padre Edmondo Cavicchi nacque a Pieve di Cento il 17 novembre 1913. Figlio di Francesco Cavicchi e Maria Bonora,  padre Edmondo frequentò le scuole elementari e gli studi ginnasiali a Pieve di Cento e nel tempo libero giocava a calcio con gli amici. Ad un certo punto della sua vita decise di percorrere la strada sacerdotale e nel 1937 celebra la sua prima messa. Nello stesso anno si laurea in teologia.  L’anno dopo,  come missionario dell’istituto Missioni della Consolata di Torino,  si reca in Kenya nella missione di Nyeri e qui impara subito molte lingue straniere,  tra le quali kikuju,  swahili e masai. Qui divenne anche insegnante e ad un certo punto venne eletto membro del Consiglio del Ministero dell’Istruzione  del Kenya per 5 anni.  Tra il 1940 e il 1944,  durante la Seconda guerra Mondiale,  viene imprigionato e internato in un campo di concentramento prima in Kenya poi in Sudafrica,  a Koffiefontein,  in quanto,  come cittadino italiano,  era considerato nemico della nazione britannica.  Concluso il secondo conflitto mondiale,  dopo un periodo trascorso in Italia,  nel 1953 consegue a Londra  l’abilitazione all’insegnamento della lingua inglese. Ritornato in Kenya,  rimane ferito durante l’assalto alla missione cattolica di Muujwa da parte dei Mau-Mau e dopo due mesi fu forzatamente rimpatriato.  Iniziò il periodo dei suoi studi e delle sue ricerche,  cercò sempre con serietà e rigore intellettuale di approfondire i fatti,  fornendo anche ipotesi e interpretazioni ben ponderate. Ha documentato anche fotograficamente il percorso del fiume Reno e sul sistema idrografico ad esso collegato. L’opera sua più conosciuta è “Il Cristo di Pieve nella tradizione e nella storia del Cento-Pievese”,  dove si parla del Cristo crocifisso ligneo che oggi possiamo trovare nella chiesa Collegiata di Pieve di Cento; in questa opera il Crocifisso ligneo è punto di riferimento attorno al quale ruota la storia del Centopievese. Inoltre,  tratta le tradizioni locali,  nel loro significato religioso e storico,  traccia un profilo storico-topografico del territorio. Padre Edmondo nella sua vita ha dato a tutti quello che aveva ricevuto dagli altri,  morì infatti in povertà. Lui,  prima di morire,  lasciò scritto questa frase: “Santità è un amore infinito e universale senza contropartita; grandezza è prendere le cose comuni della vita e camminare in mezzo a loro in spirito di verità; felicità è nel molto servire (cioè nel realizzare il nostro amore al servizio di quelli,  tutti quanti,  che noi amiamo)”.  Padre Edmondo morì a Torino il 25 aprile del 1982","www":""},{"place_id":"pon2","geometry":{"type":"Point","coordinates":[11.307132,44.713358]},"display_name":"Collegiata Santa Maria Maggiore,from:Lume-PON","category":"attractions","type":"attrazione","importance":1.0,"icon":"","visiting_time":0.0,"opening_hours":"ok","opening_days":"ok","rating":0,"photo_url":"","description":"La più antica Chiesa del territorio centopievese,  compare per la prima volta in un documento del 1207 come Pieve di \"Santa Maria Maggiore\",  e fino al 1378 è sede dell'unico fonte battesimale. L'edificio attuale è una ricostruzione del 1702-1710 su progetto dei fratelli Campiotti di Modena. L'abside,  invece,  è ancora quello della chiesa preesistente e risale alla seconda metà del XIV secolo. L'interno,  in stile barocco,  è a navata unica,  con altari laterali.  Nel maggio 2012 la Collegiata è rimasta fortemente danneggiata dal sisma che ha colpito l'Emilia,  con il conseguente crollo del cupolino. La Chiesa è stata riaperta al pubblico e al culto il 25 novembre 2018","www":""},{"place_id":"pon3","geometry":{"type":"Point","coordinates":[11.306589,44.714105]},"display_name":"Ghetto ebraico,from:Lume-PON","category":"attractions","type":"attrazione","importance":1.0,"icon":"","visiting_time":0.0,"opening_hours":"ok","opening_days":"ok","rating":0,"photo_url":"","description":"Le fonti documentarie attestano una presenza ebraica a Pieve di Cento dalla fine del secolo XIV. Nel 1398 ,  infatti,  fu aperto un banco di prestito,  gestito da Dattilo da Spello,  proveniente da una famiglia di prestatori che già operavano a Bologna (e probabilmente socio o collegato con Manuele del Gaudio che già aveva aperto,  con altri ,  un banco nel 1391 a Cento)  Già dalla metà del secolo XIV molti dei banchi di prestito esistenti a Bologna e nel contado erano gestiti da ebrei (detti “feneratores”),  la cui presenza era stata favorita da una fase di forte espansione e sviluppo che in quel periodo le città del nord Italia stavano attraversando e che tendeva a favorire l'immigrazione e il richiamo di capitali che contribuissero a questa ripresa economica e sociale”. “L'apertura di un banco fisso originò pertanto l'insediamento ebraico a Pieve che,  pur non raggiungendo mai una consistenza numerica considerevole – quattro o cinque nuclei famigliari nel sec. XVI – si diede una struttura sociale e religiosa,  intrattenne rapporti con le autorità locali,  venne riconosciuta come una entità sociale,  obbligata al pagamento di particolari tributi in cambio della protezione concessa. Oltre all'attività di prestito,  si occuparono di commerci e di agricoltura. Agli ebrei di Pieve fu concesso un terreno fuori dell'abitato da destinare a cimitero: “l'Orto degli ebrei di terra di Pieve” era posto “lungo la strada delle fosse”,  fuori Porta Cento. Questo luogo di sepoltura venne usato anche dagli ebrei di Cento,  almeno fino al 1689,  anno in cui la comunità ebraica centese acquistò un terreno proprio da destinare a tale uso. Di recente (1988) l'area del cimitero ebraico è stata recuperata a verde pubblico e al suo interno è stato posto un cippo commemorativo. La Giudecca di Pieve,  cioè il quartiere di residenza degli ebrei ,  si sviluppava nel centro della città,  tra via Borgovecchio e vicolo del Cane,  poco distante dalla piazza. Una traccia molto chiara del “borgo degli ebrei” è documentata da una mappa di Pieve del 1881: oggi esso è rimasto essenzialmente invariato nelle forme topografiche,  sebbene gli edifici che lo costituiscono siano stati ristrutturati e modificati. Il banco di prestito era situato nella casa a sud del voltoncino posto all'inizio di via Borgovecchio,  all'incrocio con l'attuale via Risorgimento. Nella casa del titolare del banco era posta la sinagoga,  che oltre alla funzione di culto e di studio,  era anche luogo di riunione per discutere le necessità del gruppo. La condizione abbastanza serena in cui vissero gli ebrei pievesi per 150 anni cambiò rapidamente intorno alla metà del sec. XVI. Alcuni fatti di sangue a danno degli ebrei e l'atteggiamento ostile dei pievesi,  da ravvisarsi nel livore che l'esercizio del prestito provocava,  determinò la scelta degli ebrei pievesi di abbandonare la città ponendo fine,  intorno al 1543,  alla storia dell'insediamento ebraico a Pieve di Cento. Si tramanda il racconto dello sgozzamento di un ebreo avvenuta per mano di un barbiere cristiano,  in data non precisata da documenti; si racconta anche dell'annegamento in Reno del giovane Giosuè ha- Konen,  figlio del medico e storico Yosef,  nel giugno del 1540; fatto accaduto sotto gli occhi di alcuni pievesi che non mossero un dito per salvarlo. E' documentata la strage compiuta la notte del 23 febbraio 1543 ,  quando fu trucidata l'intera famiglia di Mosè ha-Konen,  rabbino residente a Pieve; mentre lui era assente perchè in viaggio,  la moglie,  i 3 figli e un servo,  vennero uccisi da assassini pievesi che saccheggiarono poi la casa. I corpi degli ebrei uccisi a Pieve furono trasportati a Bologna e tumulati nel cimitero della città. Uno degli assassini fu catturato e giustiziato a Ferrara,  dopo che aveva ucciso anche il proprio zio ,  pare per la spartizione del bottino. Un insediamento ebraico rimase comunque a Cento. Va ricordato anche che nella prima metà del 1500 (e ancor più nella seconda metà) tutta l'Italia (e l'Europa ) fu attraversata da gravi tensioni per motivi religiosi e la Chiesa cattolica si preparava alla Controriforma,  con il Concilio di Trento (1545-1564)","www":""},{"place_id":"pon4","geometry":{"type":"Point","coordinates":[11.303319,44.713837]},"display_name":"Ex-Cimitero ebraico,from:Lume-PON","category":"attractions","type":"attrazione","importance":1.0,"icon":"","visiting_time":0.0,"opening_hours":"ok","opening_days":"ok","rating":0,"photo_url":"","description":"Le fonti documentarie attestano una presenza ebraica a Pieve di Cento dalla fine del secolo XIV. Nel 1398 ,  infatti,  fu aperto un banco di prestito,  gestito da Dattilo da Spello,  proveniente da una famiglia di prestatori che già operavano a Bologna (e probabilmente socio o collegato con Manuele del Gaudio che già aveva aperto,  con altri ,  un banco nel 1391 a Cento)  Già dalla metà del secolo XIV molti dei banchi di prestito esistenti a Bologna e nel contado erano gestiti da ebrei (detti “feneratores”),  la cui presenza era stata favorita da una fase di forte espansione e sviluppo che in quel periodo le città del nord Italia stavano attraversando e che tendeva a favorire l'immigrazione e il richiamo di capitali che contribuissero a questa ripresa economica e sociale”. “L'apertura di un banco fisso originò pertanto l'insediamento ebraico a Pieve che,  pur non raggiungendo mai una consistenza numerica considerevole – quattro o cinque nuclei famigliari nel sec. XVI – si diede una struttura sociale e religiosa,  intrattenne rapporti con le autorità locali,  venne riconosciuta come una entità sociale,  obbligata al pagamento di particolari tributi in cambio della protezione concessa. Oltre all'attività di prestito,  si occuparono di commerci e di agricoltura. Agli ebrei di Pieve fu concesso un terreno fuori dell'abitato da destinare a cimitero: “l'Orto degli ebrei di terra di Pieve” era posto “lungo la strada delle fosse”,  fuori Porta Cento. Questo luogo di sepoltura venne usato anche dagli ebrei di Cento,  almeno fino al 1689,  anno in cui la comunità ebraica centese acquistò un terreno proprio da destinare a tale uso. Di recente (1988) l'area del cimitero ebraico è stata recuperata a verde pubblico e al suo interno è stato posto un cippo commemorativo. La Giudecca di Pieve,  cioè il quartiere di residenza degli ebrei ,  si sviluppava nel centro della città,  tra via Borgovecchio e vicolo del Cane,  poco distante dalla piazza. Una traccia molto chiara del “borgo degli ebrei” è documentata da una mappa di Pieve del 1881: oggi esso è rimasto essenzialmente invariato nelle forme topografiche,  sebbene gli edifici che lo costituiscono siano stati ristrutturati e modificati. Il banco di prestito era situato nella casa a sud del voltoncino posto all'inizio di via Borgovecchio,  all'incrocio con l'attuale via Risorgimento. Nella casa del titolare del banco era posta la sinagoga,  che oltre alla funzione di culto e di studio,  era anche luogo di riunione per discutere le necessità del gruppo. La condizione abbastanza serena in cui vissero gli ebrei pievesi per 150 anni cambiò rapidamente intorno alla metà del sec. XVI. Alcuni fatti di sangue a danno degli ebrei e l'atteggiamento ostile dei pievesi,  da ravvisarsi nel livore che l'esercizio del prestito provocava,  determinò la scelta degli ebrei pievesi di abbandonare la città ponendo fine,  intorno al 1543,  alla storia dell'insediamento ebraico a Pieve di Cento. Si tramanda il racconto dello sgozzamento di un ebreo avvenuta per mano di un barbiere cristiano,  in data non precisata da documenti; si racconta anche dell'annegamento in Reno del giovane Giosuè ha- Konen,  figlio del medico e storico Yosef,  nel giugno del 1540; fatto accaduto sotto gli occhi di alcuni pievesi che non mossero un dito per salvarlo. E' documentata la strage compiuta la notte del 23 febbraio 1543 ,  quando fu trucidata l'intera famiglia di Mosè ha-Konen,  rabbino residente a Pieve; mentre lui era assente perchè in viaggio,  la moglie,  i 3 figli e un servo,  vennero uccisi da assassini pievesi che saccheggiarono poi la casa. I corpi degli ebrei uccisi a Pieve furono trasportati a Bologna e tumulati nel cimitero della città. Uno degli assassini fu catturato e giustiziato a Ferrara,  dopo che aveva ucciso anche il proprio zio ,  pare per la spartizione del bottino. Un insediamento ebraico rimase comunque a Cento. Va ricordato anche che nella prima metà del 1500 (e ancor più nella seconda metà) tutta l'Italia (e l'Europa ) fu attraversata da gravi tensioni per motivi religiosi e la Chiesa cattolica si preparava alla Controriforma,  con il Concilio di Trento (1545-1564)","www":""},{"place_id":"pon5","geometry":{"type":"Point","coordinates":[11.305457,44.711871]},"display_name":"La Rocca,from:Lume-PON","category":"attractions","type":"attrazione","importance":1.0,"icon":"","visiting_time":0.0,"opening_hours":"ok","opening_days":"ok","rating":0,"photo_url":"","description":"In epoca romana una parte del territorio comprendente i Comuni di Cento e di Pieve (Poggetto,  Asia e Castello d'Argile) fu centuriata; nell'VIlI-IX secolo d. C. tutta la zona era paludosa,  sottoposta da tempo immemorabile al Vescovo di Bologna e ricca di valli da pesca sulla quale erano sorti,  dapprima un borgo elevato che prendeva il nome dalla propria \"pieve\",  la Chiesa Collegiata di S. Maria Maggiore,  e,  poco dopo il mille,  un miglio più a valle,  un altro borgo attorno alla Chiesa di S. Biagio di Cento.  Tra il IX e il XIII secolo Cento e Pieve,  costituenti un'unica comunità amministrativa ed ecclesiastica fino al distacco di Pieve nel 1375-76 e all'erezione di un altro fonte battesimale in S. Biagio di Cento nel 1378-79 (che però continuò a dipendere da Pieve fino al 1603),  iniziarono a fortificarsi con mura,  fosse e terragli per difendersi dalle invasioni straniere.  La grande rotta del 1457 spostò l'alveo del Reno,  che scorreva a ovest di Cento,  tra le due comunità,  le quali videro sancita definitivamente la loro divisione nel 1929 col passaggio alla provincia di Bologna di Pieve,  che in cambio dovette cedere l'ultima frazione rimasta,  Dosso,  ai Comuni di Cento e Sant'Agostino,  dopo le vicissitudini alterne sotto il dominio degli Estensi,  la legazione pontificia di Ferrara,  Le Repubbliche napoleoniche e la provincia di Ferrara con l'Unità d'Italia. La è iituata in prossimità di Porta Bologna. Venne costruita a seguito degli impegni reciproci intercorsi fra il Comune di Bologna e i pievesi dopo le contese del 1380. E' esattamente in questo periodo che la rocca cambia connotazione e,  da generica struttura fortificata,  passa ad essere un complesso militare isolato con permanenza esclusiva di una guarnigione armata e non più legata a forma di isolamento di origine feudale. L'impianto fisico attribuito nel disegno complessivo ad Antonio di Vincenzo (lo stesso che progettò la cattedrale di S. Petronio a Bologna) è planimetricamente riconducibile alla figura semplice ed elementare del quadrato,  a sua volta sottopartito in nove quadrati dove trovano posto gli elementi principali della fortezza: il mastio e le porte. La stessa ubicazione isolata sulla linea dei terragli e dei fossati,  in condizione di completa difendibilità sia dalle offese esterne che da quelle che potevano venire dal contiguo abitato,  ne fanno un esempio di grande interesse tra gli apparati fortificati di pianura,  e ne sottolinea la complementarietà e al contempo l'estraneità e indipendenza della struttura fortificata rispetto all'agglomerato urbano. All'inizio degli anni '80 sono stati avviati per conto del comune di Pieve di Cento interventi di restauro all'intera rocca. Condotti nel rispetto dei criteri generali che da sempre l'hanno caratterizzata,  non cancellando quindi quegli aspetti consolidati del \"rudere\". Si ha oggi un edificio sicuro e visitabile","www":""},{"place_id":"pon6","geometry":{"type":"Point","coordinates":[11.307572,44.71517]},"display_name":"Porta Ferrara,from:Lume-PON","category":"attractions","type":"attrazione","importance":1.0,"icon":"","visiting_time":0.0,"opening_hours":"ok","opening_days":"ok","rating":0,"photo_url":"","description":"A nord,  al termine di via G. B. Melloni (storico ed ecclesiastico pievese vissuto nel '700),  si staglia Porta Ferrara,  del 1342. Recentemente sono stati rimessi in luce i merli bentivoglieschi. Assieme al contiguo ex-macello","www":""},{"place_id":"pon7","geometry":{"type":"Point","coordinates":[11.304563,44.714653]},"display_name":"Porta Cento,from:Lume-PON","category":"attractions","type":"attrazione","importance":1.0,"icon":"","visiting_time":0.0,"opening_hours":"ok","opening_days":"ok","rating":0,"photo_url":"","description":"Almeno a partire dal XIII secolo,  Pieve fu circondata da un fossato e da un terrapieno fortificato con palizzata,  con quattro porte in legno ad uso di torri armate. Il fossato e il terrapieno furono smantellati alla fine del secolo scorso,  mentre le porte,  modificate nel corso del tempo,  sorvegliano ancora oggi gli ingressi alla città. Ad ovest,  in fondo a via Garibaldi,  è visibile la settecentesca Porta Cento,  la prima ad essere costruita in muratura (1337) a sostituire la precedente struttura lignea. Andata in gran parte distrutta in seguito ad un incendio,  fu ricostruita nel Settecento nella forma attuale.  Dopo il restauro,  resosi necessario a seguito del sisma del 2012 che l'ha resa inagibile","www":""},{"place_id":"pon8","geometry":{"type":"Point","coordinates":[11.306118,44.71168]},"display_name":"Porta Bologna,from:Lume-PON","category":"attractions","type":"attrazione","importance":1.0,"icon":"","visiting_time":0.0,"opening_hours":"ok","opening_days":"ok","rating":0,"photo_url":"","description":"A sud,  alla fine di via Matteotti,  la porta accoglie il visitatore che proviene da Bologna. Originariamente in legno,  fu ricostruita in mattoni verso la fine del XIV secolo,  quando tutte le porte furono adeguate nei mezzi difensivi e nei criteri di costruzione alla Rocca,  il che conferì a Pieve l'aspetto di un castello fortificato. Porta Bologna fu trasformata alla fine del '700 in abitazione; dopo vari interventi,  nel 2004,  con importanti lavori di recupero conservativo,  Porta Bologna ha ritrovato l'antico splendore. Porta Bologna è,  da novembre 2015,  sede dell'Archivio fotografico digitale G. Melloni","www":""},{"place_id":"pon9","geometry":{"type":"Point","coordinates":[11.310399,44.712724]},"display_name":"Porta Asia,from:Lume-PON","category":"attractions","type":"attrazione","importance":1.0,"icon":"","visiting_time":0.0,"opening_hours":"ok","opening_days":"ok","rating":0,"photo_url":"","description":"Ad est,  in fondo a via Gramsci,  appare la restaurata Porta Asìa (dal nome della vicina borgata Asilia),  la piu' popolare delle quattro porte pievesi,  ispiratrice di numerosi canti folkloristici. La sostituzione della struttura lignea con quella in muratura risale al 1342. Porta Asia non è una semplice struttura di difesa,  ma consiste in due corpi distinti: un avancorpo con ponte levatoio e portella pedonale e un retrocorpo di difesa,  un piccolo castelletto fortificato a cui le macchine offensive,  le merlature,  le strutture a sporgere conferivano un deciso aspetto guerresco. Purtroppo la caduta delle merlature,  il deperimento delle strutture in legno,  l'ottocentesca mimetizzazione con le case retrostanti ne hanno in parte modificato l'aspetto. Restaurata nel 1981,  Porta Asia ospita oggi il Centro di documentazione sulla lavorazione della canapa. Vi sono conservate fotografie,  documenti,  attrezzi di lavoro,  tutti donati dai cittadini","www":""},{"place_id":"pon10","geometry":{"type":"Point","coordinates":[11.307158,44.713708]},"display_name":"Palazzo Comunale e Teatro Alice Zeppilli,from:Lume-PON","category":"attractions","type":"attrazione","importance":1.0,"icon":"","visiting_time":0.0,"opening_hours":"ok","opening_days":"ok","rating":0,"photo_url":"","description":"Il teatro comunale è situato all'interno del Palazzo Municipale,  esempio raro di luogo per spettacoli all'interno di un palazzo pubblico. L'uso della Sala del Palazzo Pubblico per rappresentazioni teatrali e musicali inizia nel 1785. Da allora,  anche se come sede provvisoria,  il teatro viene utilizzato in modo regolare fino al 1852,  quando vi si rappresenta l'Ernani di Giuseppe Verdi.  Nel frattempo la Comunità di Pieve considera l'idea di edificare un nuovo teatro,  inteso come edificio autonomo. Gli elevati costi del progetto fanno optare per una risistemazione dell'esistente,  affidata all'ingegnere centese Antonio Giordani,  che successivamente progetterà anche i teatri delle vicine città di Cento e di Crevalcore,  oltre a quello di Maracaibo in Venezuela.  Giordani adotta per questo teatro la consolidata tipologia del \"teatro all'italiana\". La decorazione è semplice ma elegante. Il sipario,  che si conserva ancora,  raffigura Esopo che parla ai pastori.  Il teatro è inaugurato nell'agosto del 1856 con Il Trovatore e Il Rigoletto di Giuseppe Verdi. Chiuso nel 1929 e rimasto pressoché inutilizzato per molti anni,  con l’avvento del fascismo venne utilizzato per le innumerevoli manifestazioni del regime e ricevette il vero colpo di grazia quando,  ormai da ristrutturare,  fu utilizzato come accampamento da un battaglione di truppe tedesche. Nel 1981 l’amministrazione comunale approvò il progetto di recupero del Teatro,  con un primo stralcio di lavori di consolidamento e risanamento dell'edificio: furono rafforzate le fondazioni,  rifatto il tetto e ricavati nuovi spazi. L'ultimo intervento,  iniziato nel 2001,  ha riguardato l'integrale restauro e restituzione alla loro funzione originale della sala e del foyer. Inoltre sono stati realizzati nuovi spazi per camerini,  sala di regia,  scale di sicurezza e nuovi impianti. Gli arredi originali sono stati restaurati,  così come le parti dipinte e gli stucchi. Il teatro,  completamente recuperato,  è stato nuovamente inaugurato il 6 dicembre 2003 con un concerto. Il teatro,  dopo 9 anni di attività,  ha subito una breve interruzione della programmazione a causa del sisma del 2012. Il 28 dicembre 2013,  a seguito di alcuni mesi di lavori per la messa in sicurezza e restauro,  ha riaperto al pubblico. Il 10 gennaio 2014,  con un’iniziativa che ha visto protagonista Philippe Daverio,  è stato riaperto il Museo della musica,  riallestito e arricchito di nuovi contenuti. Le sale ospitano testimonianze delle esperienze musicali pievesi: la tradizione campanaria,  la banda,  le numerose botteghe e poi la scuola di liuteria,  e una nuova sala dedicata alla vita di Alice Zeppilli.(1885 - 1969),  e al marito violoncellista Giuseppe Alberghini","www":""},{"place_id":"pon11","geometry":{"type":"Point","coordinates":[11.311578,44.712284]},"display_name":"Fermata bus 455,from:Lume-PON","category":"attractions","type":"attrazione","importance":1.0,"icon":"","visiting_time":0.0,"opening_hours":"ok","opening_days":"ok","rating":0,"photo_url":"","description":"","www":""},{"place_id":"pon12","geometry":{"type":"Point","coordinates":[11.405037,44.69802]},"display_name":"Stazione ferroviaria di San Pietro in Casale,from:Lume-PON","category":"attractions","type":"attrazione","importance":1.0,"icon":"","visiting_time":0.0,"opening_hours":"ok","opening_days":"ok","rating":0,"photo_url":"","description":"","www":""},{"place_id":"pon13","geometry":{"type":"Point","coordinates":[11.305945,44.710187]},"display_name":"Fermata bus 97 c,from:Lume-PON","category":"attractions","type":"attrazione","importance":1.0,"icon":"","visiting_time":0.0,"opening_hours":"ok","opening_days":"ok","rating":0,"photo_url":"","description":"","www":""},{"place_id":"pon14","geometry":{"type":"Point","coordinates":[11.346693,44.504256]},"display_name":"Autostazione di Bologna,from:Lume-PON","category":"attractions","type":"attrazione","importance":1.0,"icon":"","visiting_time":0.0,"opening_hours":"ok","opening_days":"ok","rating":0,"photo_url":"","description":"","www":""},{"place_id":"pon15","geometry":{"type":"Point","coordinates":[11.34326,44.50597]},"display_name":"Stazione ferroviaria di Bologna,from:Lume-PON","category":"attractions","type":"attrazione","importance":1.0,"icon":"","visiting_time":0.0,"opening_hours":"ok","opening_days":"ok","rating":0,"photo_url":"","description":"","www":""},{"place_id":"pon16","geometry":{"type":"Point","coordinates":[11.288135,44.536912]},"display_name":"Aeroporto di Bologna,from:Lume-PON","category":"attractions","type":"attrazione","importance":1.0,"icon":"","visiting_time":0.0,"opening_hours":"ok","opening_days":"ok","rating":0,"photo_url":"","description":"","www":""},{"place_id":"pon17","geometry":{"type":"Point","coordinates":[11.124214,44.659046]},"display_name":"Museo Lamborghini,from:Lume-PON","category":"attractions","type":"attrazione","importance":1.0,"icon":"","visiting_time":0.0,"opening_hours":"ok","opening_days":"ok","rating":0,"photo_url":"","description":"","www":""},{"place_id":"pon18","geometry":{"type":"Point","coordinates":[10.861355,44.530134]},"display_name":"Museo Ferrari,from:Lume-PON","category":"attractions","type":"attrazione","importance":1.0,"icon":"","visiting_time":0.0,"opening_hours":"ok","opening_days":"ok","rating":0,"photo_url":"","description":"","www":""},{"place_id":"pon19","geometry":{"type":"Point","coordinates":[10.94031,44.648811]},"display_name":"Punto visita Maserati,from:Lume-PON","category":"attractions","type":"attrazione","importance":1.0,"icon":"","visiting_time":0.0,"opening_hours":"ok","opening_days":"ok","rating":0,"photo_url":"","description":"","www":""},{"place_id":"pon20","geometry":{"type":"Point","coordinates":[11.023535,44.588963]},"display_name":"Museo Pagani,from:Lume-PON","category":"attractions","type":"attrazione","importance":1.0,"icon":"","visiting_time":0.0,"opening_hours":"ok","opening_days":"ok","rating":0,"photo_url":"","description":"","www":""},{"place_id":"pon21","geometry":{"type":"Point","coordinates":[11.268346,44.514467]},"display_name":"Museo Ducati,from:Lume-PON","category":"attractions","type":"attrazione","importance":1.0,"icon":"","visiting_time":0.0,"opening_hours":"ok","opening_days":"ok","rating":0,"photo_url":"","description":"","www":""},{"place_id":"pon22","geometry":{"type":"Point","coordinates":[11.303458,44.711258]},"display_name":"Museo Magi’900,from:Lume-PON","category":"attractions","type":"attrazione","importance":1.0,"icon":"","visiting_time":0.0,"opening_hours":"ok","opening_days":"ok","rating":0,"photo_url":"","description":"","www":""},{"place_id":"pon23","geometry":{"type":"Point","coordinates":[11.274378,44.702251]},"display_name":"La Bisana,from:Lume-PON","category":"attractions","type":"attrazione","importance":1.0,"icon":"","visiting_time":0.0,"opening_hours":"ok","opening_days":"ok","rating":0,"photo_url":"","description":"","www":""},{"place_id":"pon24","geometry":{"type":"Point","coordinates":[11.310646,44.715619]},"display_name":"Parco Isola che non c’è,from:Lume-PON","category":"attractions","type":"attrazione","importance":1.0,"icon":"","visiting_time":0.0,"opening_hours":"ok","opening_days":"ok","rating":0,"photo_url":"","description":"","www":""},{"place_id":"pon25","geometry":{"type":"Point","coordinates":[11.30438,44.715108]},"display_name":"Giardino di Porta Cento,from:Lume-PON","category":"attractions","type":"attrazione","importance":1.0,"icon":"","visiting_time":0.0,"opening_hours":"ok","opening_days":"ok","rating":0,"photo_url":"","description":"","www":""},{"place_id":"pon26","geometry":{"type":"Point","coordinates":[11.280487,44.728784]},"display_name":"Giardino del Gigante,from:Lume-PON","category":"attractions","type":"attrazione","importance":1.0,"icon":"","visiting_time":0.0,"opening_hours":"ok","opening_days":"ok","rating":0,"photo_url":"","description":"","www":""}]