[
  {"itinerary_id":"itinerBO1",
  "visits":["id1","id2","id3","id4","id5","id6","id7","id8","id9"],
  "display_name":"N-Uuovo",
  "approx_time":"150 min",
  "description":"L’itinerario N-Uovo gioca con le parole e con i mestieri e fa riferimento all’uovo, elemento dalla forma primordiale presente nell’arte, dall’antichità al contemporaneo, riprodotto nel corso dei millenni con tutti i materiali che sono propri del mondo dell’arte e dell’artigianato. Infatti N-Uovo esplora il ciclo di vita dei manufatti artistici che adornano gli individui e gli spazi urbani, tramite un percorso che consente di immergersi fra le tecniche, i processi e i protagonisti delle arti applicate cittadine. Oggetti ideati, modellati, esposti, indossati, donati, perduti, ritrovati e restituiti a nuova vita scandiscono un itinerario che annoda antico e contemporaneo, arti applicate e cultura della moda, antiche tecniche di trattamento artistico della materia e processi sperimentali di realizzazione. N-Uovo si snoda in lunghi tragitti fra le tappe, che alternano luoghi entro e fuori l’antica cinta muraria, inducono a perdersi fra i vicoli e ad attraversare la quotidianità più autentica dei quartieri cittadini, dove si progetta, si sperimenta, si condivide. Ecco perché, in alternativa al percorso pedonale, si suggerisce di partire da Dynamo - la Velostazione di Bologna, dedicata alle biciclette e ai loro cultori; questa è la tappa numero zero dell’itinerario, finalizzata all’eventuale noleggio di biciclette e alla visita di uno spazio molto particolare, posto sotto la scalinata monumentale del Pincio che dà acceso alla Montagnola, il maggiore parco pubblico del centro storico. L’itinerario e i contenuti associati a ogni tappa sono stati prodotti durante il workshop partecipativo \"Mappe Plurali. Co-design di itinerari e storytelling del territorio\", un’iniziativa di LUME PlannER in collaborazione con C.N.A. Bologna.",
  "img":"ItinerBO1img1.jpg"
  },
  {"itinerary_id":"itinerBO2",
  "visits":["id10","id11","id12","id13","id14","id15","id16","id17"],
  "display_name":"La città delle porte (aperte)",
  "approx_time":"120 min",
  "description":"La figura della porta è il filo rosso di un percorso che intreccia le due anime della città storica e contemporanea: luogo stanziale di intensa vita culturale, in cui si trasmettono i saperi e si praticano le arti e i mestieri, e terreno di passaggio e attraversamento, di libera circolazione o di segregazione, i cui tracciati traducono nel linguaggio dello spazio le forme di potere e la storia delle lotte per i diritti. L’itinerario inizia nello Studio del Collettivo Artistico Antonello Ghezzi, situato nella Palazzina Liberty dei Giardini Margherita, studio d’artista “a porte aperte” in cui si pratica un’arte contemporanea aperta e orizzontale, come veicolo di inclusione sociale e benessere collettivo. A partire dal luogo senza tempo del giardino, l’itinerario salta fra i secoli e le epoche accompagnando il visitatore fra i luoghi-simbolo della storia politica e culturale cittadina (Ghetto Ebraico, Porta Santo Stefano) ed esperimenti di nuove forme di socialità e gestione orizzontale dei quartieri (Social Street). La traversata prosegue fra pezzi di patrimonio tangibile e intangibile (Museo della Musica) e botteghe artigiane che praticano e rivitalizzano arti e mestieri antichi (Imelde, Oreficeria Tommasi), per concludersi su un’ultima porta, l’installazione Mind the door! di Antonello Ghezzi, situata all’interno della Chiesa di Santa Maria Maddalena. L’opera (realizzata in collaborazione con la Facoltà di Ingegneria dell’Università di Bologna) consiste in un congegno per cui il portone della chiesa si apre con un sorriso del passante. Gesto “magico” che interrompe la percezione ordinaria degli spazi e dei rapporti sociali, la “porta del sorriso” ci riconsegna alla città leggeri e pronti a cercare nuovi varchi fra le pieghe di Bologna. L’itinerario e i contenuti associati a ogni tappa sono stati prodotti durante il workshop partecipativo \"Mappe Plurali. Co-design di itinerari e storytelling del territorio\", un’iniziativa di LUME PlannER in collaborazione con C.N.A. Bologna.",
  "img":"ItinerBO2img1.jpg"
  },
  {"itinerary_id":"itinerBO3",
  "visits":["id18", "id19", "id9", "id20", "id21", "id22", "id23", "id24", "id25", "id26", "id27", "id28", "id29", "id30"],
  "display_name":"L'appuntamento",
  "approx_time":"150 min",
  "description":"L’appuntamento annoda le tante storie e anime della città, accompagnandoci in un viaggio reale e immaginario fra i luoghi del potere nobiliare e poi borghese (Palazzo Magnani, Palazzo Malvezzi) e quelli della militanza culturale e politica (via del Pratello), fra i capolavori dell’architettura storica (Torresotto di Casa Rossi Martinetti, Chiesa dei Santi Vitale e Agricola, Oratorio di Santa Cecilia) e le pratiche di street art e riappropriazione simbolica degli spazi (muro di San Giacomo), fra i salotti mondani della contessa Cornelia Barbara Rossi (1771-1867) e il glamour vintage contemporaneo (Fratelli Broche), fra i misteri dell’architettura sacra antica (Cripta San Zama) e le fucine delle nuove arti indipendenti (Kinodromo, Crete Piece Unique, Festival PerAspera) e di nuove forme di socialità (Spazio Altrove). Siateci! L’itinerario e i contenuti associati a ogni tappa sono stati prodotti durante il workshop partecipativo \"Mappe Plurali. Co-design di itinerari e storytelling del territorio\", un’iniziativa di LUME PlannER in collaborazione con C.N.A. Bologna.",
  "img":"ItinerBO3img1.jpg"
  },
  {"itinerary_id":"itinerBO4",
  "visits":["id31", "id32", "id33", "id34", "id35", "id36", "id37"],
  "display_name":"Bologna dipinta",
  "approx_time":"60 min",
  "description":"Bologna dipinta è un percorso fra scorci, edifici e piazze bolognesi visti con gli occhi della pittrice Darya Tsaptsyna, artista di origine bielorussa stabilitasi a Bologna e dedita al paesanismo urbano. Acquerelli en plain air che risvegliano le antiche atmosfere della città e ne producono di nuove, invitando il visitatore al gioco di riconoscimenti fra l'immagine e la realtà. Un percorso onirico per sognatori e flaneur urbani. Buona passeggiata! https://daryatsaptsyna.myportfolio.com",
  "img":"ItinerBO4img1.jpg"
  }
]