[{"place_id":"id18","geometry":{"type":"Point","coordinates":[11.346729,44.494343]},"display_name":"Le Due Torri,from:LUME","category":"attractions","type":"EDIFICI STORICI","importance":1.0,"icon":"","visiting_time":0.0,"opening_hours":"ok","opening_days":"ok","rating":0,"photo_url":"http://5.144.174.222:8080/DITA/img/pois/bologna_plurali/id18img1.jpg","description":" Le due torri,  simbolo e centro della città,  sono situate all'incrocio tra le vie che portavano alle cinque porte dell'antica cerchia di mura \"dei torresotti”. Cerca la targa dantesca apposta sulla torre Garisenda e cerca di leggere l’iscrizione: ‹‹(…) Qual pare a riguardar la Carisenda / sotto ‘l chinato,  quando un nuvol vada / sovr’essa sì ched ella incontro penda; / tal parve Anteo a me che stava a bada / di vederlo chinare…››. Dante Alighieri,  La Divina Commedia,  Inferno, Canto XXXI vv. 136 – 141. L'acquerello che ritrae le due torri è di Darya Tsaptsyna.","www":null},{"place_id":"id19","geometry":{"type":"Point","coordinates":[11.351079,44.4945]},"display_name":"Chiesa dei Santi Vitale e Agricola in Arena,from:LUME","category":"attractions","type":"EDIFICI STORICI","importance":1.0,"icon":"","visiting_time":0.0,"opening_hours":"ok","opening_days":"ok","rating":0,"photo_url":"http://5.144.174.222:8080/DITA/img/pois/bologna_plurali/id19img1.jpg","description":" Secondo la tradizione la Chiesa sorge sull’arena romana in cui si svolgevano gli spettacoli gladiatori e dove avrebbero trovato la morte i martiri cristiani Vitale e Agricola. Alto-medioevale,  costruita all'interno di un monastero benedettino,  la chiesa conserva un catalogo dei padri Curiati che risale fino al 1276 e la cui autenticità è provata dai rogiti d'investitura presenti all'interno del manoscritto accanto ad ogni nome. Nel 1890 fu riscoperta la cripta paleocristiana e due anni dopo venne riaperta al pubblico dopo attenti lavori di restauro","www":"https://www.chiesadibologna.it/santi-vitale-agricola-arena.html"},{"place_id":"id9","geometry":{"type":"Point","coordinates":[11.35151,44.49429]},"display_name":"Fratelli Broche,from:LUME","category":"attractions","type":"LABORATORI-NEGOZI","importance":1.0,"icon":"","visiting_time":0.0,"opening_hours":"ok","opening_days":"ok","rating":0,"photo_url":"http://5.144.174.222:8080/DITA/img/pois/bologna_plurali/id9img1.jpg","description":" Il negozio dei fratelli Broche vende articoli vintage,  modernariato e rarità di ogni epoca. I Broche interpretano il mondo dell’usato come stile di vita,  per evadere dalla globalizzazione del gusto  e immolarsi ad un credo dimenticato: l’attesa. L’eccitazione che si prova nel salvare ed adottare materiale altrimenti destinato alla discarica,  donandogli una nuova dignità e un nuovo compagno di vita,  è paragonabile ad una sana emozione da palcoscenico. Fratelli Broche è inoltre un progetto di performing-art,  teatro contemporaneo e divulgazione delle arti applicate con particolare attenzione al settore della moda d’epoca. Utilizza un linguaggio espressivo multidisciplinare che intreccia il movimento del teatro e della danza,  la voce del canto,  il tableau vivant,  la musica nella totalità dei generi","www":"http://www.fratellibroche.com"},{"place_id":"id20","geometry":{"type":"Point","coordinates":[11.351755,44.494406]},"display_name":"Torresotto (casa di Cornelia Barbara Rossi),from:LUME","category":"attractions","type":"EDIFICI STORICI","importance":1.0,"icon":"","visiting_time":0.0,"opening_hours":"ok","opening_days":"ok","rating":0,"photo_url":"http://5.144.174.222:8080/DITA/img/pois/bologna_plurali/id20img1.jpg","description":" Cornelia Barbara Rossi (1771-1867),  nobildonna amante delle arti e personalità di spicco della vita culturale europea del XIX secolo. Dopo le soppressioni del periodo napoleonico,  il marito Gan Battista Martinetti,  architetto e urbanista,  acquistò in via San Vitale (ora civico 56) l’antico complesso monastico di suore benedettine con l’annessa cripta della chiesa dei Santi Vitale e Agricola,  trasformandolo in una dimora sfarzosa e i bizzarra: l’orto del convento fu trasformato in un giardino all’inglese adorno di statue neoclassiche,  fontane,  colonne e tempietti immersi inella vegetazione; l’antica cripta romanica divenne invece una grotta con finte stalattiti. La casa delle meraviglie,  donata alla moglie Cornelia,  divenne uno dei salotti culturali meglio frequentati e più celebri d’Europa. Fra i suoi amici e corteggiatori: Ugo Foscolo,  Antonio Canova,  Giacomo Leopardi,  Stendhal,  Byron. Diversi anni dopo la sua morte il giardino fu smembrato dalle lottizzazioni novecentesche,  la cripta tornò luogo di culto, il palazzo fu ceduto.","www":null},{"place_id":"id21","geometry":{"type":"Point","coordinates":[11.351926,44.495071]},"display_name":"Antica Drogheria Calzolari,from:LUME","category":"attractions","type":"DROGHERIE-BOTTEGHE STORICHE","importance":1.0,"icon":"","visiting_time":0.0,"opening_hours":"ok","opening_days":"ok","rating":0,"photo_url":"http://5.144.174.222:8080/DITA/img/pois/bologna_plurali/id21img1.jpg","description":"  Una delle enoteche più celebri di Bologna,  offre un’ampissima selezione di vini italiani ed esteri,  vini da dessert,  passiti,  spumanti,  champagne,  porto,  marsala,  spiriti e liquori di ogni parte del mondo. Cibo sotto sale e confezioni alimentari d’eccellenza","www":"https://www.anticadrogheriacalzolari.it"},{"place_id":"id22","geometry":{"type":"Point","coordinates":[11.350668,44.496404]},"display_name":"Muro di San Giacomo (Piazza Verdi),from:LUME","category":"attractions","type":"MURA-PIAZZE","importance":1.0,"icon":"","visiting_time":0.0,"opening_hours":"ok","opening_days":"ok","rating":0,"photo_url":"http://5.144.174.222:8080/DITA/img/pois/bologna_plurali/id22img1.jpg","description":"  Piazza Verdi è il cuore della vita universitaria e non solo. Fu uno dei punti caldi della contestazione degli anni ‘60-'70. Le fotografie del Settantasette la ritraggono occupata dai blindati della polizia e dalle barricate fatte coi carrelli del ristorante Il Cantunzein,  saccheggiato dai manifestanti dopo la morte dello studente di Lotta Continua Francesco Lorusso. In quegli anni al centro della piazza si innalzavano i tre \"totem\" di Arnaldo Pomodoro,  usati come bacheche per annunci e messaggi,  come punto di incontro e di riposo,  come colonne di sostegno al grande tendone del convegno di settembre contro la Repressione. Il principale edificio della piazza è il teatro comunale,  sorto sulle rovine del grande palazzo Bentivoglio. Il lato meridionale è dominato dal retro della chiesa di San Giacomo Maggiore, che ciclicamente ospita murales e writing di contestazione politica.","www":null},{"place_id":"id23","geometry":{"type":"Point","coordinates":[11.34999,44.496095]},"display_name":"Oratorio di Santa Cecilia,from:LUME","category":"attractions","type":"EDIFICI STORICI","importance":1.0,"icon":"","visiting_time":0.0,"opening_hours":"ok","opening_days":"ok","rating":0,"photo_url":"http://5.144.174.222:8080/DITA/img/pois/bologna_plurali/id23img1.jpg","description":"L'oratorio di Santa Cecilia è un edificio religioso di Bologna,  situato in via Zamboni 15,  addossato al retro della basilica di San Giacomo Maggiore. All'interno conserva un raro ciclo di affreschi di pittori bolognesi ed emiliani del primo Cinquecento, ragion per cui è talvolta denominata la \"cappella Sistina\" di Bologna.","www":null},{"place_id":"id24","geometry":{"type":"Point","coordinates":[11.348721,44.495825]},"display_name":"Palazzo Magnani,from:LUME","category":"attractions","type":"EDIFICI STORICI","importance":1.0,"icon":"","visiting_time":0.0,"opening_hours":"ok","opening_days":"ok","rating":0,"photo_url":"http://5.144.174.222:8080/DITA/img/pois/bologna_plurali/id24img1.jpg","description":" Palazzo Magnani è un’opera voluta dalla famiglia Magnani e progettata dall'architetto Domenico Tibaldi,  morto nel 1583 e successivamente sostituito da Floriano Ambrosini. Tra le opere più significative conservate all'interno del palazzo spicca il fregio affrescato con le Storie della fondazione di Roma,  eseguito nel 1590 da Ludovico Carracci. Di pari importanza è il camino monumentale,  opera dello stesso Ambrosini,  ornato dalle statue di Marte e Minerva,  sovrastate dalla rappresentazione dei Ludi lupercali di Annibale Carracci. Il palazzo fu ereditato nel 1797 dai Guidotti,  che lo vendettero nella seconda metà del diciannovesimo secolo ai Malvezzi Campeggi, di cui porta ancor oggi lo stemma sulla facciata.","www":null},{"place_id":"id25","geometry":{"type":"Point","coordinates":[11.348442,44.4955]},"display_name":"Palazzo Malvezzi,from:LUME","category":"attractions","type":"EDIFICI STORICI","importance":1.0,"icon":"","visiting_time":0.0,"opening_hours":"ok","opening_days":"ok","rating":0,"photo_url":"http://5.144.174.222:8080/DITA/img/pois/bologna_plurali/id25img1.jpg","description":" Palazzo Malvezzi Campeggi è stato eretto intorno al 1500 da Andrea Marchesi Di Pietro,  detto il Formigine e da suo fratello Giacomo sopra una struttura più antica appartenente a Giovanni II Bentivoglio e venduto in seguito alla potente famiglia aristocratica Malvezzi.  Il Piano Nobile è stato progettato nel XVIII secolo,  e affrescato da Carlo Lodi e Antonio Rossi. Il cortile,  danneggiato durante la Seconda Guerra Mondiale,  ha tre ordini di colonne sovrapposte: dorico,  ionico e corinzio,  con medaglioni raffiguranti i principali imperatori romani. Il palazzo sarà sede del festival di Arte Performative PerAspera (luglio-agosto 2018), all’interno di un progetto di rivitalizzazione degli spazi storici e valorizzazione delle aree metropolitane. Il programma su http://www.perasperafestival.org","www":null},{"place_id":"id26","geometry":{"type":"Point","coordinates":[11.336489,44.49565]},"display_name":"Il Pratello,from:LUME","category":"attractions","type":"QUARTIERI STORICI","importance":1.0,"icon":"","visiting_time":0.0,"opening_hours":"ok","opening_days":"ok","rating":0,"photo_url":"http://5.144.174.222:8080/DITA/img/pois/bologna_plurali/id26img1.jpg","description":" Il quartiere si dirama intorno a via del Pratello,  un'antica strada porticata di circa 600 metri. Agli inizi del Novecento la strada era conosciuta come area degradata,  abitata da un sottoproletariato basato su lavori saltuari e lavoretti illegali. Nel dopoguerra si sviluppa la sua tipica vocazione artigianale che ha mantenuto sino alla prima metà degli anni novanta e che oggi continua a far parte della sua identità. A partire dagli anni sessanta è stata sede di movimenti politici e culla di iniziative culturali. Nel 1976 in un appartamento di via del Pratello sono partiti i primi segnali di Radio Alice,  considerata una delle prime radio libere italiane. Nel 1991 due edifici inagibili sono stati occupati per essere adibiti ad abitazioni e spazi sociali. Le case si trovavano all'incrocio con via Pietralata ed erano frequentate da gruppi politici,  culturali e artistici molto eterogenei,  che contribuirono a creare un microcosmo a sé stante e da cui presero vita importanti realtà musicali e iniziative culturali,  come Prate TV,  una delle prime televisioni di strada italiane. Oggi il fratello continua ad essere un vivace rione popolare animato da osterie,  laboratori artigiani,  abbigliamento vintage,  alimentari,  diverse attività di design,  arredo,  editoria,  grafica,  una web tv,  una web radio, l'Europa Cinema e alcune compagnie di teatro.","www":null},{"place_id":"id27","geometry":{"type":"Point","coordinates":[11.334297,44.497432]},"display_name":"Cripta di San Zama,from:LUME","category":"attractions","type":"ARCHITETTURA PALEOCRISTIANA","importance":1.0,"icon":"","visiting_time":0.0,"opening_hours":"ok","opening_days":"ok","rating":0,"photo_url":"http://5.144.174.222:8080/DITA/img/pois/bologna_plurali/id27img1.jpg","description":"  La storia della cripta è legata al sorgere della prima comunità cristiana bolognese. Si è a lungo creduto che San Zama fosse la prima cattedrale,  perché proprio in questo luogo sacro furono sepolti i resti dei primi vescovi bolognesi,  a partire dallo stesso Zama. Più verosimilmente,  in quest’area sorgeva uno dei primi cimiteri cristiani dove venivano inumati anche i vescovi bolognesi,  a causa del divieto (in essere fino al V secolo) di seppellire i morti entro le mura della città","www":"https://goo.gl/NNgUJ5"},{"place_id":"id28","geometry":{"type":"Point","coordinates":[11.332746,44.497444]},"display_name":"Crete Pièce Unique,from:LUME","category":"attractions","type":"LABORATORI-NEGOZI","importance":1.0,"icon":"","visiting_time":0.0,"opening_hours":"ok","opening_days":"ok","rating":0,"photo_url":"http://5.144.174.222:8080/DITA/img/pois/bologna_plurali/id28img1.jpg","description":" Crete Pièce Unique nasce dall’unione di tre esperienze e professionalità diverse: il mondo delle arti applicate e la cultura del progetto del designer Carlo Pastore,  la visione del design e della curatela di Elisabetta Bovina,  già direttore di una rivista di arti applicate per Sole24 Ore,  l’esperienza commerciale nel mercato dell’arte di Giovanni Bolognini,  già direttore di importanti showroom di antiquariato e arte contemporanea. Nato come luogo di sperimentazione e ricerca nell’ambito delle Arti Applicate e del design,  è affiancato dallo  studio-laboratorio ELICA di Pastore & Bovina,  che ha dato vita alla Rassegna “Plat du Jour” e  la collezione “Le Cretine”. All’interno esposizione permanente di pezzi unici d’autore,  oggetti d’arredo e gioielli di giovani creatori","www":"http://www.cretepieceunique.it"},{"place_id":"id29","geometry":{"type":"Point","coordinates":[11.330533,44.496294]},"display_name":"Kinodromo,from:LUME","category":"attractions","type":"SPAZI POLIFUNZIONALI","importance":1.0,"icon":"","visiting_time":0.0,"opening_hours":"ok","opening_days":"ok","rating":0,"photo_url":"http://5.144.174.222:8080/DITA/img/pois/bologna_plurali/id29img1.jpg","description":" Spazio polifunzionale dedicato al cinema indipendente e alla sperimentazione audio-visiva. Comprende una fitta programmazione cinematografica con pellicole d’autore,  film e documentari del circuito indipendente italiano ed europeo,  un HUB per l’industria creativa audiovisiva che mette a disposizione della comunità  spazi,  strumenti,  servizi e saperi a disposizione di tutta la comunità,  e la Rete Cinema Diffuso,  progetto di Network per la diffusione del cinema indipendente a livello nazionale e internazionale","www":"http://www.kinodromo.org"},{"place_id":"id30","geometry":{"type":"Point","coordinates":[11.328784,44.492718]},"display_name":"Spazio Altrove,from:LUME","category":"attractions","type":"SPAZI POLIFUNZIONALI","importance":1.0,"icon":"","visiting_time":0.0,"opening_hours":"ok","opening_days":"ok","rating":0,"photo_url":"http://5.144.174.222:8080/DITA/img/pois/bologna_plurali/id30img1.jpg","description":" Spazio polivalente che comprende sala prove,  corsi di teatro e di varia natura,  spazio espositivo e performativo","www":"https://goo.gl/W6rgaM"}]