[{"place_id":"id10","geometry":{"type":"Point","coordinates":[11.355776,44.482128]},"display_name":"Studio Antonello Ghezzi,from:LUME","category":"attractions","type":"ATELIER-GALLERIE","importance":1.0,"icon":"","visiting_time":0.0,"opening_hours":"ok","opening_days":"ok","rating":0,"photo_url":"http://5.144.174.222:8080/DITA/img/pois/bologna_plurali/id10img1.jpg","description":" Studio del Collettivo artistico Antonello Ghezzi. Studio d’artista a porte aperte: il collettivo è un luogo di incontro con l’arte contemporanea aperto a tutti,  che da anni intreccia progetti e collaborazioni con Università,  scuole,  Musei,  gallerie e aziende","www":"http://www.antonelloghezzi.com"},{"place_id":"id11","geometry":{"type":"Point","coordinates":[11.356108,44.485014]},"display_name":"Piazza di Porta Santo Stefano,from:LUME","category":"attractions","type":"EDIFICI STORICI","importance":1.0,"icon":"","visiting_time":0.0,"opening_hours":"ok","opening_days":"ok","rating":0,"photo_url":"http://5.144.174.222:8080/DITA/img/pois/bologna_plurali/id11img1.jpg","description":" Costruita nel XIII secolo e più volte ristrutturata e restaurata nei secoli successivi. Nel 1843 viene demolita e al suo posto viene costruito un nuovo passaggio monumentale,  chiamato barriera gregoriana,  costituita dai due edifici ancora esistenti,  ideati dall'architetto Filippo Antolini. Dopo l'abbattimento delle mura nel 1902 i due fabbricati di porta Santo Stefano ebbero svariati usi: bagni pubblici,  sede dei vigili urbani,  Comitato per Bologna Storica e Artistica e sezione \"Bentini\" del PSI. I due casseri sono stati sede di importanti esperienze di autogestione: il Circolo Anarchico Berneri dal 1972,  e Atlantide,  che dal 1997 al 2015 è stato sede di collettivi e soggettività trans-femministe,  lesbiche, queer e punk.","www":null},{"place_id":"id12","geometry":{"type":"Point","coordinates":[11.353521,44.487215]},"display_name":"Social Street - Via Fondazza,from:LUME","category":"attractions","type":"POLITICA-VITA SOCIALE","importance":1.0,"icon":"","visiting_time":0.0,"opening_hours":"ok","opening_days":"ok","rating":0,"photo_url":"http://5.144.174.222:8080/DITA/img/pois/bologna_plurali/id12img1.jpg","description":" Network cittadino - condivisione di buone pratiche e iniziative culturali e sociali fra i residenti di via Fondazza Social Street è un network cittadino che agisce dal virtuale al reale al virtuoso. “Social Street” ha origine dall’esperienza,  iniziata nel Settembre 2013,  del gruppo facebook “Residenti in Via Fondazza – Bologna”,   nato con lo scopo di favorire le pratiche di buon vicinato,  socializzare con i vicini della propria strada di residenza al fine di instaurare un legame,  condividere necessità,  scambiarsi professionalità,  conoscenze,  portare avanti progetti collettivi di interesse comune e trarre quindi tutti i benefici derivanti da una maggiore interazione sociale","www":"http://www.socialstreet.it"},{"place_id":"id13","geometry":{"type":"Point","coordinates":[11.356326,44.493345]},"display_name":"Imelde - Gioielli,from:LUME","category":"attractions","type":"LABORATORI-NEGOZI","importance":1.0,"icon":"","visiting_time":0.0,"opening_hours":"ok","opening_days":"ok","rating":0,"photo_url":"http://5.144.174.222:8080/DITA/img/pois/bologna_plurali/id13img1.jpg","description":" Designer d’arte,  scultrice/orafa e archeologa delle forme,  Imelde Corelli coniuga conoscenza storica,  sapere pratico e creatività d’artista. Apprende l’arte orafa nel \"cuore\" di Bologna frequentando il prestigioso laboratorio di Mario Renazzi e Giuseppe Ferri,  riconosciuta eccellenza del mondo orafo. Qui impara tecniche antiche ma sempre attuali: martellatura,  lavorazione a sbalzo,  uso di cesello e bulino,  lavorazione a traforo e filigrana,  granulazione e fusione in osso di seppia. Si organizzano laboratori di scultura per adulti e bambini","www":"http://www.imelde.it; http://imeldecorelli.wixsite.com"},{"place_id":"id14","geometry":{"type":"Point","coordinates":[11.350328,44.493031]},"display_name":"Museo internazionale e biblioteca della musica di Bologna,from:LUME","category":"attractions","type":"MUSEI","importance":1.0,"icon":"","visiting_time":0.0,"opening_hours":"ok","opening_days":"ok","rating":0,"photo_url":"http://5.144.174.222:8080/DITA/img/pois/bologna_plurali/id14img1.jpg","description":" Il Museo internazionale e biblioteca della musica di Bologna,  inaugurato nel maggio 2004 grazie a un progetto del Comune di Bologna sostenuto dalla Presidenza del Consiglio dei Ministri e dal Ministero per i Beni e le Attività Culturali,  è situato nell’affascinante contesto architettonico di Palazzo Sanguinetti (XVI sec.),  donato alla città da Eleonora Sanguinetti nel 1986. Il percorso espositivo,  la biblioteca musicale,  l’area eventi,  i laboratori per la didattica,  il foyer con le postazioni multimediali interagiscono con le stanze decorate da Pelagio Pelagi,  Serafino Barozzi,  Vincenzo Martinelli,  Antonio Basoli,  in un’esperienza che allaccia antico e contemporaneo e fa del museo un luogo polifunzionale e interattivo,  frequentato da addetti ai lavori,  appassionati,  turisti,  bambini e adolescenti","www":"http://www.museibologna.it/musica/introduzione/56404"},{"place_id":"id15","geometry":{"type":"Point","coordinates":[11.346796,44.495271]},"display_name":"Ghetto Ebraico (le porte che non ci sono più),from:LUME","category":"attractions","type":"QUARTIERI STORICI","importance":1.0,"icon":"","visiting_time":0.0,"opening_hours":"ok","opening_days":"ok","rating":0,"photo_url":"http://5.144.174.222:8080/DITA/img/pois/bologna_plurali/id15img1.jpg","description":" L’antico ghetto ebraico,  in pieno centro medievale,  conserva ancora oggi la sua struttura originaria. Un dedalo di viuzze e passaggi sospesi,  ponti coperti e piccole finestre che racconta la storia di un’intera comunità,  costretta a vivere in un'area specifica delle città italiane dallo Stato della Chiesa a partire dal 1556. Gli ebrei di Bologna vissero qui fino al 1569,  quando furono espulsi una prima volta,  e poi nuovamente tra il 1586,  quando fu loro permesso di rientrare in città,  e il 1593,  anno della cacciata definitiva: 900 persone lasciarono Bologna e per oltre due secoli non fu permesso a un gruppo ebraico organizzato di viverci. Diversi erano gli ingressi al quartiere,  tutti costantemente sorvegliati,  aperti al mattino e sigillati al tramonto: uno all’inizio di via de’ Giudei,  un altro all'incrocio tra via del Carro e via Zamboni,  un terzo in via Oberdan in corrispondenza dell’arco che dà su vicolo Mandria. Il ghetto è certamente una delle zone più interessanti e suggestive dell’intero tessuto urbano,  definita dai muri di palazzi appartenuti a ricchi mercanti e banchieri ebrei e animata da botteghe artigiane","www":"http://www.bolognawelcome.com/home/scopri/percorsi/cultura/lantico-ghetto-ebraico"},{"place_id":"id16","geometry":{"type":"Point","coordinates":[11.348058,44.496801]},"display_name":"Oreficeria Tommasi,from:LUME","category":"attractions","type":"LABORATORI-NEGOZI","importance":1.0,"icon":"","visiting_time":0.0,"opening_hours":"ok","opening_days":"ok","rating":0,"photo_url":"http://5.144.174.222:8080/DITA/img/pois/bologna_plurali/id16img1.jpg","description":" Creazione rigorosamente manuale di gioielli in pezzi unici e creati su misura per chi li indosserà. La lavorazione parte dal metallo puro - oro,  argento,  rame - e lo trasforma tramite fusione e manipolazione in gioielli impreziositi da gemme e pietre preziose","www":"http://www.oreficeriatommasi.it"},{"place_id":"id17","geometry":{"type":"Point","coordinates":[11.354078,44.497708]},"display_name":"Mind the door! Porta del sorriso,from:LUME","category":"attractions","type":"OPERE-INSTALLAZIONI","importance":1.0,"icon":"","visiting_time":0.0,"opening_hours":"ok","opening_days":"ok","rating":0,"photo_url":"http://5.144.174.222:8080/DITA/img/pois/bologna_plurali/id17img1.jpg","description":"  L’opera Mind the Door!,  del collettivo di artisti Antonello Ghezzi,  è stata commissionata dal Prior Parroco Don Pierluigi Toffenetti e installata in modo permanente nella chiesa di Santa Maria Maddalena di Bologna. I fedeli e i visitatori possono aprire il portone centrale,  quello solitamente chiuso e aperto nelle occasioni importanti,  grazie ad un semplice sorriso. Il progetto è stato realizzato dagli artisti in collaborazione con aziende specializzate nel campo dell’automazione e con i ricercatori del D.E.I.S.,  Dipartimento di Elettronica Informatica e Sistemistica della Facoltà d’Ingegneria di Bologna. L’opera è stata voluta da Silvia Evangelisti per Arte Fiera Art First che l'ha esposta nel 2012. Lo stesso anno viene selezionata alla Biennale di Mosca e installata nel Centro Nazionale per l’Arte Contemporanea della capitale russa. La Porta del Sorriso è stata finanziata da Antonio e Annamaria Maccaferri,  Luigi Melegari,  Davide Cervellati e dalle società IMA S.p.A. e Marchesini Group e realizzata da Ponzi - Porte Automatiche","www":"http://www.antonelloghezzi.com/p/mind-door_10.html"}]