[
  {"itinerary_id":"mrnl_iti1",
  "visits":["mrnl1_1","mrnl1_2","mrnl1_3","mrnl1_4","mrnl1_5","mrnl1_6"],
  "display_name":"Percorso Terra delle Rosse",
  "approx_time":"75 min",
  "description":"Distanza totale: 3,7 km. Livello: facile, fondo interamente asfaltato. Adatto anche a carrozzine. Tempo di percorrenza: 20 min (Bici); 1h 15 min (Piedi)Percorso ad anello di pianura, quasi interamente su ciclabili protette, che dal centro di Maranello porta a visitare i più caratteristici edifici del comune di Maranello la galleria del vento, il museo ferrari, ed il Mabic.",
  "img":"1401288992municipio.jpg"
  },
  {"itinerary_id":"mrnl_iti2",
    "visits":["mrnl1_5","mrnl2_2","mrnl2_3","mrnl2_4"],
    "display_name":"Percorso 8 Marzo",
    "approx_time":"150 min",
    "description":"Distanza totale: 8 kmLivello: medio, fondo misto (sterrato, asfaltato) con brevi tratti su strade trafficate. La variante 2A è interamente su sentieri di campagna. Non adatto a carrozzineTempo di percorrenza: 45 min (Bici); 2h 30 min (Piedi). Variante 2A: 30 min (bici); 45 min (piedi). Dislivello: 147m percorso 2; 56m variante 2A. Percorso ad anello di collina, con tratti molto panoramici sulle colline circostanti e sulla pianura padana. Adatto a MTB o bici con cambio. La variante 2A è molto suggestiva e permette anche il passaggio dal Percorso dedicato al cantautore Dè Andrè, presenta tuttavia tratti ripidi e, in caso di fango,scivolosi",
    "img":"1401290602panorama.jpeg"
  },
  {"itinerary_id":"mrnl_iti3",
    "visits":["mrnl3_1","mrnl3_2","mrnl3_3","mrnl3_4","mrnl3_5","mrnl3_6","mrnl3_7","mrnl3_8","mrnl3_9","mrnl3_10","mrnl3_11","mrnl3_12","mrnl3_13","mrnl3_14","mrnl3_15"],
    "display_name":"Percorso Giro di Gusto",
    "approx_time":"360 min",
    "description":"Distanza totale: 18 km. Livello: difficile, fondo misto (sterrato, asfaltato) con brevi tratti su strade secondarie. Tempo di percorrenza: 2h (bici); 6h (Piedi). Dislivello: 85 m. Percorso ad anello di collina, che permette di esplorare a piedi o in bicicletta tutta la campagna Maranellese nei suoi angoli più suggestivi. Nella mappa sono indicati aziende agricole e produttori tipici dove fermarsi ad assaggiare le prelibatezze del territorio.",
    "img":"1401292019acetaia2-maranello.jpg"
  },
  {"itinerary_id":"mrnl_iti4",
    "visits":["mrnl4_1","mrnl4_2","mrnl4_3","mrnl4_4","mrnl4_5","mrnl4_6","mrnl4_7","mrnl4_8","mrnl3_14","mrnl3_13","mrnl4_11","mrnl1_4"],
    "display_name":"Torre della Strega Castello di Spezzano",
    "approx_time":"270 min",
    "description":"Livello: medio, fondo misto (sterrato, asfaltato) con brevi tratti su strade trafficate e su sentieri di campagna. Non adatto a carrozzine. Tempo di percorrenza: 2h min (Bici); 4h 30 min (Piedi). Dislivello: 167 m. Percorso ad anello di collina, con tratti molto panoramici sulle colline circostanti e sulla pianura padana. Le fortificazioni di Montegibbio, di Maranello sono visibili da punti panoramici lungo il percorso e dalla Torre della Strega si apre un meraviglioso panorama. Il percorso tocca la Torre della Strega, la chiesetta di Fogliano ed il Castello di Spezzano unendo i luoghi più suggestivi delle nostre colline.Percorso lungo, ma non tecnicamente difficile.",
    "img":"1401438030castellospezzano.jpg"
  },
  {"itinerary_id":"mrnl_iti5",
    "visits":["mrnl1_5","mrnl5_2","mrnl5_3","mrnl5_4","mrnl5_5","mrnl3_1"],
    "display_name":"Percorso dei vigneti",
    "approx_time":"90 min",
    "description":"Distanza totale: 4,5 km. Livello: facile, fondo interamente asfaltato, adatto anche a carrozzine. Tempo di percorrenza: 30 min (Bici); 1h 30 min (Piedi). Percorso ad anello di pianura, quasi interamente su ciclabili protette, che dal centro di Maranello porta alla frazione di Pozza attraversando vigneti e suggestivi angoli di campagna.",
    "img":"1401291114img-0880-risultato.jpg"
  },
  {"itinerary_id":"mrnl_iti6",
    "visits":["mrnl1_4","mrnl1_6","mrnl6_3","mrnl6_4","mrnl1_3","mrnl1_5"],
    "display_name":"Maranello e dintorni",
    "approx_time":"150 min",
    "description":"Livello: facile, fondo misto, parte asfaltato e parte sterrato. Non adatto alle carrozzine. Tempo di percorrenza: 45 min (Bici); 2h 30 min (Piedi). Percorso ad anello di pianura, quasi interamente su ciclabili protette e strade secondarie, che dal centro di Maranello collega le aree periferiche del centro di Maranello tramite percorsi di campagna. Angoli di natura sorprendentemente dietro l'angolo.",
    "img":"1401291788img-0901-risultato.jpg"
  },
  {"itinerary_id":"mrnl_iti7",
    "visits":["mrnl3_13","mrnl7_2","mrnl3_14","mrnl7_4"],
    "display_name":"Percorso Castello",
    "approx_time":"150 min",
    "description":"Distanza totale: 3 km. Livello: medio, fondo misto (sterrato, asfaltato) con brevi tratti su strade secondarie. Non adatto a carrozzine, sconsigliato alle bici. Tempo di percorrenza: 1 h (Piedi). Dislivello: 167 m. Percorso ad anello di collina, con brevi tratti ripidi che consentono tuttavia di godere di una vista panoramica sulle colline circostanti, sulla pianura padana e sul castello di Maranello.",
    "img":"1402031241castello2.jpg"
  },
  {"itinerary_id":"mrnl_iti8",
    "visits":["mrnl4_1","mrnl4_2","mrnl8_3","mrnl8_4","mrnl1_3","mrnl8_6","mrnl8_7","mrnl8_8"],
    "display_name":"Percorso Fogliano",
    "approx_time":"180 min",
    "description":"Distanza totale: 9 km. Livello: difficile, fondo misto (sterrato, asfaltato) con brevi tratti su strade trafficate e su sentieri di campagna. Non adatto a carrozzine. Tempo di percorrenza: 60 min (Bici); 3h (Piedi)Dislivello: 167 m. Percorso ad anello di collina, con tratti molto panoramici sulle colline circostanti e sulla pianura padana. Le fortificazioni di Montegibbio, di Maranello sono visibili da punti panoramici lungo il percorso e dalla Torre della Strega si apre un meraviglioso panorama.. Percorso difficile ma molto suggestivo con tratti ripidi e, in caso di fango, scivolosi.",
    "img":"1402031801chiesafogliano.jpg"
  },
  {"itinerary_id":"mrnl_iti9",
    "visits":["mrnl3_11","mrnl9_2","mrnl9_3"],
    "display_name":"Via Vandelli Storica",
    "approx_time":"180 min",
    "description":"Distanza totale: 4,5 km. Livello: facile, fondo asfaltato o sterrato, oppure su strade secondarie. Adatto anche a carrozzine. Tempo di percorrenza: 30 min (Bici); 1h 30 min (Piedi). Percorso ad anello di pianura, con andata lungo la storica Via Vandelli fino a Torre Maina e ritorno lungo il percorso ciclopedonale del Tiepido. Natura e splendidi paesaggi alla portata di tutti, proprio dietro l'angolo.",
    "img":"1402032762torremontina.jpeg"
  },
  {"itinerary_id":"mrnl_iti10",
    "visits":["mrnl9_2","mrnl10_2","mrnl10_3","mrnl3_11","mrnl10_5"],
    "display_name":"Percorso Puianello",
    "approx_time":"210 min",
    "description":"Distanza totale: 10,5 km. Livello: difficile, fondo misto (sterrato, asfaltato) con brevi tratti su strade trafficate e su sentieri di campagna. Non adatto a carrozzine. Tempo di percorrenza: 60 min (Bici); 3h 30 min (Piedi). Dislivello: 176 m. Percorso ad anello di collina, con tratti molto panoramici sulle colline circostanti e sulla pianura padana. Percorso difficile ma molto suggestivo con tratti ripidi e, in caso di fango, scivolosi.",
    "img":"1402032880calanchipuianello.jpg"
  },
  {"itinerary_id":"mrnl_iti11",
    "visits":["mrnl9_2","mrnl10_2","mrnl10_3","mrnl3_11","mrnl10_5"],
    "display_name":"Percorso Via Rivazza",
    "approx_time":"105 min",
    "description":"Distanza totale: 5 km. Livello: medio, fondo misto (sterrato, asfaltato) con brevi tratti su strade secondarie. Non adatto a carrozzine. Tempo di percorrenza: 35 min (bici); 1 h e 45 min (Piedi). Dislivello: 84 m. Percorso ad anello di collina, con brevi tratti ripidi che consentono tuttavia di godere di una vista panoramica sulle colline circostanti, sulla pianura padana e sul castello di Maranello.",
    "img":"140203322567322-una-passeggiata-al-parco-ferrari-maranello.jpg"
  },
  {"itinerary_id":"mrnl_iti12",
    "visits":["mrnl1_1","mrnl3_13","mrnl1_5","mrnl2_2","mrnl2_3","mrnl3_14"],
    "display_name":"Via Sant Antonio",
    "approx_time":"150 min",
    "description":"Distanza totale: 7,5 km. Livello: facile, fondo interamente su strade secondarie. Adatto anche a carrozzine. Tempo di percorrenza: 40 min (Bici); 2h 30 min (Piedi). Percorso ad anello di pianura, con dolci saliscendi panoramici.L'andata è lungo la storica Via Vandelli fino a Torre Maina ed il ritorno lungo via Santantonio. Natura e splendidi paesaggi alla portata di tutti, proprio dietro l'angolo.",
    "img":"1402033547torrem.jpg"
  },
  {"itinerary_id":"mrnl_iti13",
    "visits":["mrnl4_1","mrnl4_2","mrnl4_11","mrnl4_4","mrnl13_5"],
    "display_name":"Torre della Strega",
    "approx_time":"90 min",
    "description":"Distanza totale: 4,5 km. Livello: facile, fondo misto (sterrato, asfaltato) con brevi tratti su strade trafficate e su sentieri di campagna. Non adatto a carrozzine. Tempo di percorrenza: 30 min (Bici); 1h 30 min (Piedi)Dislivello: 167 m. Breve percorso ad anello di collina, con tratti molto panoramici sulle colline circostanti e sulla pianura padana. Le fortificazioni di Montegibbio, di Maranello sono visibili da punti panoramici lungo il percorso e dalla Torre della Strega si apre un meraviglioso panorama.",
    "img":"1401438052torrestrega2.jpeg"
  }
]